/* Adobe Plugin Plist Files for TextWrapDlg */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextWrapDlg";
CFBundleDisplayName = "TextWrapDlg";
CFBundleGetInfoHTML = "TextWrapDlg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TextWrapDlg version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TextWrapDlg version 21.1.0EN";
